#X-Generator: crowdin.com
#X-Generator: crowdin.net
tool.presets=\u30d7\u30ea\u30bb\u30c3\u30c8\:
tool.model=\u30e2\u30c7\u30eb\:
tool.key_bind=\u30ad\u30fc\u30d0\u30a4\u30f3\u30c9\:
tool.effect=\u30a8\u30d5\u30a7\u30af\u30c8\:
tool.forcelimit=\u5f37\u5ea6\:
tool.forcelimit.help=\u304b\u304b\u308b\u529b\u306e\u91cf\u304c\u3053\u308c\u3088\u308a\u3082\u5927\u304d\u3044\u5834\u5408\u3001\u63a5\u7740\u304c\u89e3\u9664\u3055\u308c\u307e\u3059\u30020\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u58ca\u308c\u307e\u305b\u3093\u3002
tool.torquelimit=\u56de\u8ee2\u529b\u5236\u9650
tool.torquelimit.help=\u30c8\u30eb\u30af\u529b\u306e\u91cf\u304c\u3053\u308c\u3088\u308a\u3082\u5927\u304d\u3044\u5834\u5408\u306b\u5236\u7d04\u304c\u89e3\u9664\u3055\u308c\u307e\u3059\u3002\u58ca\u308c\u306a\u3044\u3088\u3046\u306b\u30010\u306b\u8a2d\u5b9a\u3057\u307e\u3059\u3002
tool.nocollide=\u5f53\u305f\u308a\u5224\u5b9a\u306a\u3057
tool.nocollide.help=\u3053\u308c\u306f\u3001\u4e21\u8005\u304c\u885d\u7a81\u3057\u306a\u3044\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u539f\u56e0\u3068\u306a\u308b\u3002
tool.hingefriction=\u8ef8\u306e\u6469\u64e6\:
tool.hingefriction.help=\u3088\u308a\u591a\u304f\u306e\u6469\u64e6\u304c\u5c11\u306a\u304f\u3001\u81ea\u7531\u306b\u5236\u7d04\u304c\u52d5\u4f5c\u3057\u307e\u3059\u3002\u3042\u306a\u305f\u304c\u308f\u304b\u3089\u306a\u3044\u5834\u5408\u306f\u3001\u3053\u308c\u30920\u306b\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
tool.toggle=\u30c8\u30b0\u30eb
tool.toggle.help=\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u30dc\u30bf\u30f3\u304c\u62bc\u3055\u308c\u305f\u3068\u304d\u306b\u30a2\u30af\u30b7\u30e7\u30f3\u304c\u306a\u304f\u3001\u5e38\u306b\u30aa\u30f3\u3067\u3042\u308b\u3088\u308a\u3001\u5207\u308a\u66ff\u308f\u308a\u307e\u3059\u3002

preset.default=\u30c7\u30d5\u30a9\u30eb\u30c8

tool.axis.name=\u56de\u8ee2\u8ef8
tool.axis.desc=\u56de\u8ee2\u8ef8\u3092\u4f5c\u6210\u3057\u307e\u3059
tool.axis.help=\u56de\u8ee2\u8ef8\u306f\u3001\u4f8b\u3048\u3070\u8eca\u4f53\u3068\u30db\u30a4\u30fc\u30eb\u3092\u63a5\u7d9a\u3059\u308b\u6642\u306b\u4f7f\u308f\u308c\u307e\u3059\u3002\u63a5\u7d9a\u3055\u308c\u305f\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306f\u3001\u4e00\u65b9\u5411\u306b\u306e\u307f\u81ea\u7531\u306b\u56de\u8ee2\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u6469\u64e6\u3092\u5897\u3084\u3059\u3053\u3068\u306b\u3088\u308a\u3001\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u56de\u8ee2\u3092\u5c11\u306a\u304f\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
tool.axis.0=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059
tool.axis.1=\u4ed6\u306e\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059

tool.ballsocket.name=\u30dc\u30fc\u30eb\u30bd\u30b1\u30c3\u30c8
tool.ballsocket.desc=\u30dc\u30fc\u30eb\u30bd\u30b1\u30c3\u30c8\u3092\u4f5c\u6210\u3057\u307e\u3059
tool.ballsocket.help=\u30dc\u30fc\u30eb\u30bd\u30b1\u30c3\u30c8\u5236\u7d04\u306f\u3001\u4efb\u610f\u306e\u65b9\u5411\u306b\u81ea\u7531\u306b\u56de\u8ee2\u3059\u308b\u3002
tool.ballsocket.0=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059
tool.ballsocket.1=\u4ed6\u306e\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059

tool.elastic.name=\u30b4\u30e0\u30ed\u30fc\u30d7
tool.elastic.desc=\u30b4\u30e0\u30ed\u30fc\u30d7\u3092\u4f5c\u6210\u3057\u307e\u3059
tool.elastic.help=\u7e2e\u5c0f\u3057\u3001\u4f38\u3070\u3059\u3053\u3068\u304c\u3067\u304d\u308b\u30ed\u30fc\u30d7\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002\u30d0\u30f3\u30b8\u30fc\u30ed\u30fc\u30d7\u3084\u30ab\u30bf\u30d1\u30eb\u30c8\u306e\u305f\u3081\u306b\u5927\u304d\u3044\uff01
tool.elastic.constant=\u5f3e\u529b\u6027\:
tool.elastic.constant.help=\u30b4\u30e0\u306e\u5f37\u3055\u3002\u3053\u306e\u6570\u5024\u304c\u9ad8\u3044\u307b\u3069\u30b4\u30e0\u304c\u786c\u304f\u306a\u308a\u307e\u3059\u3002
tool.elastic.damping=\u6e1b\u8870\:
tool.elastic.damping.help=\u3053\u306e\u6570\u5024\u304c\u9ad8\u3044\u307b\u3069\u30b4\u30e0\u306e\u53cd\u52d5\u304c\u5c11\u306a\u304f\u306a\u308a\u307e\u3059\u3002
tool.elastic.rdamping=\u76f8\u5bfe\u6e1b\u8870\:
tool.elastic.rdamping.help=\u4e0a\u8a18\u3068\u307b\u3068\u3093\u3069\u540c\u3058\u3002\u79c1\u306f\u305d\u3053\u306b2\u3064\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u304c\u3042\u308b\u3053\u3068\u306e\u305f\u3081\u5341\u5206\u306a\u7406\u7531\u304c\u3042\u308b\u3068\u78ba\u4fe1\u3057\u3066\u3044\u307e\u3059\u3002
tool.elastic.width=\u30ed\u30fc\u30d7\u306e\u592a\u3055\:
tool.elastic.material=\u30ed\u30fc\u30d7\u306e\u6750\u8cea\:
tool.elastic.stretchonly=\u30b9\u30c8\u30ec\u30c3\u30c1\u306e\u307f
tool.elastic.stretchonly.help=\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u7121\u52b9\u306b\u3057\u305f\u5834\u5408\u3001\u30b4\u30e0\u30ed\u30fc\u30d7\u306f\u30d0\u30cd\u306e\u3088\u3046\u306b\u4e00\u5b9a\u306e\u9577\u3055\u3092\u7dad\u6301\u3059\u308b\u52d5\u304d\u306b\u306a\u308a\u307e\u3059\u3002
tool.elastic.0=\u3069\u3053\u304b\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044
tool.elastic.1=\u3069\u3053\u304b\u4ed6\u306e\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044

tool.hydraulic.name=\u6cb9\u5727\u30ed\u30fc\u30d7
tool.hydraulic.desc=\u6cb9\u5727\u30ed\u30fc\u30d7\u3092\u4f5c\u6210\u3057\u307e\u3059
tool.hydraulic.help=\u6cb9\u5727\u30ed\u30fc\u30d7\u306f\u8981\u6c42\u306b\u5fdc\u3058\u3066\u4f38\u7e2e\u3057\u307e\u3059\u3002
tool.hydraulic.controls=\u30c8\u30b0\u30eb\u30ad\u30fc
tool.hydraulic.addlength=\u8ddd\u96e2\:
tool.hydraulic.addlength.help=\u30c8\u30b0\u30eb\u30ad\u30fc\u3092\u62bc\u3057\u305f\u6642\u306b\u4f38\u3073\u308b\u6cb9\u5727\u30ed\u30fc\u30d7\u306e\u9577\u3055\u3002
tool.hydraulic.speed=\u901f\u5ea6\:
tool.hydraulic.speed.help=\u6cb9\u5727\u30ed\u30fc\u30d7\u306e\u4f38\u7e2e\u901f\u5ea6\u3002
tool.hydraulic.fixed=\u56fa\u5b9a
tool.hydraulic.fixed.help=\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u63a5\u7d9a\u5730\u70b9\u304c\u56de\u8ee2\u3057\u306a\u304f\u306a\u308a\u307e\u3059\u3002
tool.hydraulic.width=\u5e45\:
tool.hydraulic.0=\u3069\u3053\u304b\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044
tool.hydraulic.1=\u3069\u3053\u304b\u4ed6\u306e\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044

tool.motor.name=\u30e2\u30fc\u30bf\u30fc
tool.motor.desc=\u30e2\u30fc\u30bf\u30fc\u3092\u4f5c\u6210\u3057\u307e\u3059
tool.motor.help=\u30e2\u30fc\u30bf\u30fc\u306f\u3001\u5358\u4e00\u306e\u8ef8\u3092\u4e2d\u5fc3\u306b\u56de\u8ee2\u3059\u308b\u30d7\u30ed\u30da\u30e9\u3084\u8eca\u8f2a\u306e\u3088\u3046\u306a\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3067\u3059\u3002\u3042\u306a\u305f\u304c\u30c0\u30a6\u30f3\u3057\u3066\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u7d9a\u3051\u305f\u5834\u5408\u306b\u306e\u307f\u56de\u8ee2\u3059\u308b\u3088\u3046\u306b\u3001\u307e\u305f\u306f\u30aa\u30f3\u3068\u30aa\u30d5\u3092\u5207\u308a\u66ff\u3048\u308b\u306b\u306f\u3001\u30e2\u30fc\u30bf\u30fc\u3092\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
tool.motor.numpad1=\u524d\u9032
tool.motor.numpad2=\u5f8c\u9000
tool.motor.torque=\u30c8\u30eb\u30af\:
tool.motor.forcetime=\u4f5c\u7528\u6642\u9593\:
tool.motor.forcetime.help=\u529b\u304c\u52a0\u3048\u3089\u308c\u308b\u4e00\u5b9a\u6642\u9593\u3002\u5236\u9650\u304c\u306a\u3044\u30680\u306b\u8a2d\u5b9a\u3057\u307e\u3059\u3002
tool.motor.0=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059
tool.motor.1=\u3069\u3053\u304b\u4ed6\u306e\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044

tool.muscle.name=\u7b4b
tool.muscle.desc=\u7b4b\u8089\u306e\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3092\u4f5c\u6210
tool.muscle.help=\u7b4b\u8089\u5236\u5fa1\u306f\u3001\u7d99\u7d9a\u7684\u306b\u4f38\u7e2e\u3059\u308b\u30d0\u30fc\u3067\u3059\u3002
tool.muscle.numpad=\u30c8\u30b0\u30eb
tool.muscle.length=\u62e1\u5f35\u6027\:
tool.muscle.length.help=\u3042\u306a\u305f\u306e\u7b4b\u8089\u304c\u306b\u3088\u3063\u3066\u4f38\u7e2e\u3057\u307e\u3059\u30b5\u30a4\u30ba\u3002
tool.muscle.period=\u6642\u9593\:
tool.muscle.period.help=\u3042\u306a\u305f\u306e\u7b4b\u8089\u304c\u4f38\u7e2e\u3059\u308b\u306e\u306f\u3069\u306e\u304f\u3089\u3044\u306e\u6642\u9593\u304c\u304b\u304b\u308a\u307e\u3059\u3002
tool.muscle.fixed=\u56fa\u5b9a
tool.muscle.fixed.help=\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u63a5\u7d9a\u5730\u70b9\u304c\u56de\u8ee2\u3057\u306a\u304f\u306a\u308a\u307e\u3059\u3002
tool.muscle.width=\u5e45\:
tool.muscle.starton=\u3059\u3050\u306b\u52d5\u4f5c
tool.muscle.starton.help=\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u7b4b\u8089\u3068\u3059\u3050\u305d\u308c\u304c\u4f5c\u6210\u3055\u3060\u3068\u3057\u3066\u6d3b\u6027\u5316\u3055\u308c\u307e\u3059\u3002
tool.muscle.0=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059
tool.muscle.1=\u3069\u3053\u304b\u4ed6\u306e\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044

tool.pulley.name=\u6ed1\u8eca
tool.pulley.desc=\u6ed1\u8eca\u3092\u4f5c\u6210\u3057\u307e\u3059
tool.pulley.help=\u30d7\u30fc\u30ea\u30fc\u5236\u5fa1\u306f\u30ed\u30fc\u30d7\u304c\u81ea\u7531\u306b\u79fb\u52d5\u3059\u308b\u3092\u4ecb\u3057\u30662\u3064\u306e\u4ed6\u306e\u30dd\u30a4\u30f3\u30c8\u3078\u306e\u9014\u4e2d\u306b\u63a5\u7d9a\u3055\u308c\u305f\u30ed\u30fc\u30d7\u3067\u3059\u3002
tool.pulley.rigid=\u525b\u4f53
tool.pulley.rigid.help=\u9078\u629e\u3057\u305f\u5834\u5408\u30ed\u30fc\u30d7\u306f\u3001\u63a5\u7d9a\u3055\u308c\u3066\u3044\u308b\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30d7\u30c3\u30b7\u30e5\u3059\u308b\u3060\u3051\u3067\u306a\u304f\u3001\u305d\u308c\u3089\u3092\u5f15\u3063\u5f35\u3063\u3066\u3001\u30bd\u30ea\u30c3\u30c9\u30d0\u30fc\u306e\u3088\u3046\u306b\u306a\u308b\u3002
tool.pulley.width=\u5e45\:
tool.pulley.0=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059
tool.pulley.1=\u3069\u3053\u304b\u5225\u306e\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af\u3057\uff08\u7406\u60f3\u7684\u4e16\u754c\uff09
tool.pulley.2=\u3082\u3046\u4e00\u5ea6\u3069\u3053\u304b\u5225\u306e\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af\u3057\uff08\u7406\u60f3\u7684\u4e16\u754c\uff08\u518d\u3073\uff09\uff09
tool.pulley.3=\u4ed6\u306e\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059

tool.rope.name=\u30ed\u30fc\u30d7
tool.rope.desc=\u30ed\u30fc\u30d7\u3092\u4f5c\u6210\u3057\u307e\u3059
tool.rope.help=\u305d\u308c\u306f\u97f3\u3068\u3057\u3066\u30ed\u30fc\u30d7\u304c\u6b63\u78ba\u306b\u306a\u308a\u307e\u3059\u3002\u3053\u308c\u306f\u30012\u3064\u306e\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u63a5\u7d9a\u3059\u308b\u30ed\u30fc\u30d7\u3067\u3059\u3002\u305d\u308c\u3068\u3082...\u3042\u306a\u305f\u304c\u77e5\u3063\u3066\u3044\u308b..\u305d\u308c\u3067\u58c1\u4e0a\u306e\u5358\u8a9e\u3092\u8a93\u3046\u63cf\u304f\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
tool.rope.rigid=\u525b\u4f53
tool.rope.rigid.help=\u9078\u629e\u3057\u305f\u5834\u5408\u30ed\u30fc\u30d7\u306f\u3001\u63a5\u7d9a\u3055\u308c\u3066\u3044\u308b\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30d7\u30c3\u30b7\u30e5\u3059\u308b\u3060\u3051\u3067\u306a\u304f\u3001\u305d\u308c\u3089\u3092\u5f15\u3063\u5f35\u3063\u3066\u3001\u30bd\u30ea\u30c3\u30c9\u30d0\u30fc\u306e\u3088\u3046\u306b\u306a\u308b\u3002
tool.rope.width=\u5e45\:
tool.rope.addlength=\u8ffd\u52a0\u306e\u9577\u3055\:
tool.rope.addlength.help=\u3042\u306a\u305f\u306f\u30ed\u30fc\u30d7\u304c\u304d\u3064\u304f\u307e\u305f\u306f\u7de9\u304f\u306b\u306a\u308a\u305f\u3044\u5834\u5408\u306f\u3001\u3053\u306e\u5024\u3092\u5909\u66f4\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
tool.rope.0=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059
tool.rope.1=\u3069\u3053\u304b\u4ed6\u306e\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044

ropematerial.rope=\u30ed\u30fc\u30d7
ropematerial.cable=\u30b1\u30fc\u30d6\u30eb
ropematerial.xbeam=XBeam
ropematerial.laser=\u8d64\u8272\u30ec\u30fc\u30b6\u30fc
ropematerial.electric=\u30d6\u30eb\u30fc\u30a8\u30ec\u30af\u30c8\u30ea\u30c3\u30af
ropematerial.physbeam=\u7269\u7406\u5b66\u30d3\u30fc\u30e0
ropematerial.hydra=\u30cf\u30a4\u30c9\u30e9

tool.slider.name=\u30b9\u30e9\u30a4\u30c0\u30fc
tool.slider.desc=\u30b9\u30e9\u30a4\u30c0\u30fc\u3092\u4f5c\u6210\u3057\u307e\u3059
tool.slider.help=\u30b9\u30e9\u30a4\u30c0\u30fc\u306f\u3001\u5358\u4e00\u306e\u8ef8\u306b\u6cbf\u3063\u3066\u79fb\u52d5\u3059\u308b\u3088\u3046\u306b\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u5236\u9650\u3057\u307e\u3059\u3002\u30b9\u30e9\u30a4\u30c9\u30c9\u30a2\u306e\u3088\u3046\u306b\u3002
tool.slider.width=\u5e45\:
tool.slider.0=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059
tool.slider.1=\u3069\u3053\u304b\u4ed6\u306e\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044

tool.weld.name=\u6eb6\u63a5
tool.weld.desc=\u7269\u4f53\u540c\u58eb\u3092\u6eb6\u63a5\u3057\u307e\u3059
tool.weld.help=\u6eb6\u63a5\u306f\u3001\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u9593\u306b\u4e00\u5b9a\u306e\u5236\u7d04\u3092\u4f5c\u308a\u307e\u3059\u3002\u53f3\u30af\u30ea\u30c3\u30af\u3067\u7c21\u5358\u6eb6\u63a5\u3092\u4f7f\u7528\u30fc\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u9802\u70b9\u306b\u307b\u304b\u306e\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u3064\u3051\u307e\u3059\u3002
tool.weld.0=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002\u53f3\u30af\u30ea\u30c3\u30af\u3067\u7c21\u6613\u6eb6\u63a5\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
tool.weld.1=\u3069\u3053\u304b\u4ed6\u306e\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044
tool.weld.2=\u30de\u30a6\u30b9\u3092\u4f7f\u7528\u3057\u3066\u3001\u5de6\u53f3\u306b\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u56de\u8ee2\u3055\u305b\u307e\u3059\u3002\u3000\u30af\u30ea\u30c3\u30af\u3067\u6eb6\u63a5\u3057\u307e\u3059\u3002

tool.winch.name=\u30a6\u30a4\u30f3\u30c1
tool.winch.desc=\u30a6\u30a4\u30f3\u30c1\u3092\u4f5c\u6210\u3057\u307e\u3059
tool.winch.help=\u30a6\u30a4\u30f3\u30c1\u306f\u3001\u9577\u304f\u307e\u305f\u306f\u77ed\u304f\u3067\u304d\u308b\u30ed\u30fc\u30d7\u3067\u3059\u3002
tool.winch.forward=\u9577\u304f\u3059\u308b
tool.winch.backward=\u77ed\u304f\u3059\u308b
tool.winch.fspeed=\u9577\u304f\u3059\u308b\u901f\u5ea6\:
tool.winch.fspeed.help=\u3069\u308c\u304f\u3089\u3044\u306e\u901f\u5ea6\u3067\u30ed\u30fc\u30d7\u3092\u9577\u304f\u3059\u308b\u304b
tool.winch.bspeed=\u77ed\u304f\u3059\u308b\u901f\u5ea6\:
tool.winch.bspeed.help=\u3069\u308c\u304f\u3089\u3044\u306e\u901f\u5ea6\u3067\u30ed\u30fc\u30d7\u3092\u77ed\u304f\u3059\u308b\u304b
tool.winch.width=\u5e45\:
tool.winch.0=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059
tool.winch.1=\u3069\u3053\u304b\u4ed6\u306e\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044

tool.balloon.name=\u98a8\u8239
tool.balloon.desc=\u98a8\u8239\u3092\u4f5c\u308b\!
tool.balloon.help=\u98a8\u8239\u306f\u7269\u3092\u4e0a\u3082\u3057\u304f\u306f\u4e0b\u306b\u5f15\u3063\u5f35\u308a\u307e\u3059\u3002
tool.balloon.0=\u4efb\u610f\u306e\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af\u3067\u98a8\u8239\u3092\u4f5c\u6210
tool.balloon.ropelength=\u30ed\u30fc\u30d7\u306e\u9577\u3055\:
tool.balloon.force=\u529b\:
tool.balloon.force.help=\u98a8\u8239\u3092\u4e0a\u306b\u3072\u304f\u3068\u304d\u306e\u529b\u306e\u96e3\u3057\u3055\u3067\u3059\u3002\u3053\u306e\u6570\u5b57\u3092\u5909\u3048\u3001\u98a8\u8239\u3092\u4e0b\u5411\u304d\u306b\u5f15\u3063\u5f35\u3089\u305b\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
tool.balloon.model=\u30e2\u30c7\u30eb\:
tool.balloon.color=\u8272\:

tool.dynamite.name=\u30c0\u30a4\u30ca\u30de\u30a4\u30c8
tool.dynamite.desc=\u30c0\u30a4\u30ca\u30de\u30a4\u30c8\u3092\u4f5c\u6210
tool.dynamite.0=\u30c0\u30a4\u30ca\u30de\u30a4\u30c8\u3092\u4f5c\u6210\u3059\u308b\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af
tool.dynamite.help=\u7206\u767a\u7269\u3002\u306a\u306b\u304b\u3092\u7206\u767a\u7269\u3067\u3076\u3063\u58ca\u3059\u306e\u306b\u6700\u9069\u3002
tool.dynamite.explode=\u7206\u7834
tool.dynamite.damage=\u30c0\u30e1\u30fc\u30b8\:
tool.dynamite.damage.help=\u3069\u308c\u3060\u3051\u306e\u30c0\u30e1\u30fc\u30b8\u3092\u7206\u767a\u3067\u4e0e\u3048\u3089\u308c\u308b\u304b\u3002
tool.dynamite.delay=\u9045\u5ef6\:
tool.dynamite.delay.help=\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u3066\u304b\u3089\u7206\u767a\u3059\u308b\u307e\u3067\u306e\u6642\u9593\u3002
tool.dynamite.model=\u30e2\u30c7\u30eb\:
tool.dynamite.remove=\u7206\u767a\u6642\u306b\u524a\u9664

tool.hoverball.name=\u30db\u30d0\u30fc\u30dc\u30fc\u30eb
tool.hoverball.desc=\u30db\u30d0\u30fc\u30dc\u30fc\u30eb\u3092\u4f5c\u6210
tool.hoverball.0=\u4efb\u610f\u306e\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af\u3057\u30db\u30d0\u30fc\u30dc\u30fc\u30eb\u3092\u4f5c\u6210
tool.hoverball.help=\u30db\u30d0\u30fc\u30dc\u30fc\u30eb\u306f\u3042\u306a\u305f\u306e\u5165\u529b\u306b\u57fa\u3065\u3044\u3066\u3001\u4e0a\u4e0b\u306b\u79fb\u52d5\u3057\u307e\u3059
tool.hoverball.up=\u4e0a
tool.hoverball.down=\u4e0b
tool.hoverball.speed=\u901f\u5ea6\:
tool.hoverball.speed.help=\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u305f\u6642\u306b\u52d5\u304f\u30db\u30d0\u30fc\u30dc\u30fc\u30eb\u306e\u901f\u3055
tool.hoverball.resistance=\u62b5\u6297\:
tool.hoverball.resistance.help=\u3053\u306e\u6570\u5024\u3092\u5927\u304d\u304f\u3059\u308b\u3068\u3001\u30dc\u30fc\u30eb\u306e\u52d5\u304d\u304c\u5b89\u5b9a\u3057\u307e\u3059\u3002
tool.hoverball.strength=\u5f37\u5ea6\:
tool.hoverball.strength.help=\u30dc\u30fc\u30eb\u304c\u5f37\u3044\u5834\u5408\u306b\u306f\u3001\u843d\u4e0b\u305b\u305a\u306b\u91cd\u3044\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u4fdd\u6301\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002
tool.hoverball.model=\u30e2\u30c7\u30eb\:

tool.nocollide.name=\u5f53\u305f\u308a\u5224\u5b9a\u306a\u3057
tool.nocollide.desc=\u304a\u4e92\u3044\u306b\u885d\u7a81\u3057\u5408\u308f\u306a\u30442\u3064\u306e\u5c0f\u9053\u5177\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
tool.nocollide.0=\u6700\u521d\u306e\u5c0f\u9053\u5177\u3092\u5de6\u30af\u30ea\u30c3\u30af\u3059\u308b\u304b\u3001\u53f3\u30af\u30ea\u30c3\u30af\u3057\u3066\u3059\u3079\u3066\u306e\u885d\u7a81\u3092\u7121\u52b9\u306b\u3057\u307e\u3059\u3002
tool.nocollide.1=\u5225\u306e\u30d7\u30ed\u30c3\u30d7\u3092\u30af\u30ea\u30c3\u30af\u3059\u308b

tool.remover.name=\u524a\u9664
tool.remover.desc=\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3\u3092\u524a\u9664\u3057\u307e\u3059
tool.remover.0=\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3\u3092\u524a\u9664\u3059\u308b\u306b\u306f\u3001\u5de6\u30af\u30ea\u30c3\u30af\u3002\u53f3\u306e\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3\u3092\u524a\u9664\u3057\u3001\u3059\u3079\u3066\u306e\u63a5\u7d9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5236\u7d04\u3092\u524a\u9664\u3059\u308b\u306b\u306f\u3001\u30ea\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002

tool.thruster.name=\u30b8\u30a7\u30c3\u30c8
tool.thruster.desc=\u524d\u65b9\u3068\u5f8c\u65b9\u306b\u62bc\u3059\u3053\u3068\u304c\u3067\u304d\u308b\u30ed\u30b1\u30c3\u30c8\u578b\u306e\u3082\u306e
tool.thruster.model=\u30e2\u30c7\u30eb\:
tool.thruster.effect=\u30a8\u30d5\u30a7\u30af\u30c8\:
tool.thruster.sound=\u30b5\u30a6\u30f3\u30c9\:
tool.thruster.force=\u529b\:
tool.thruster.force.help=\u3053\u308c\u306f\u3001\u52a0\u3048\u3089\u308c\u305f\u529b\u304c\u3069\u308c\u304f\u3089\u3044\u5f37\u529b\u3067\u5236\u5fa1\u3057\u307e\u3059\u3002\u3088\u308a\u901f\u304f\u3001\u3088\u308a\u9ad8\u3044\u3067\u3059\u3002
tool.thruster.forward=\u5674\u5c04
tool.thruster.back=\u9006\u5674\u5c04
tool.thruster.toggle=\u30c8\u30b0\u30eb
tool.thruster.toggle.help=\u901a\u5e38\u306f\u3001\u30a2\u30af\u30c6\u30a3\u30d6\u306a\u30b9\u30e9\u30b9\u30bf\u3092\u7dad\u6301\u3059\u308b\u305f\u3081\u306b\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u305f\u307e\u307e\u306b\u306a\u308a\u307e\u3059\u3002\u3053\u308c\u306f\u305d\u308c\u3092\u62bc\u3057\u305f\u5f8c\u3001\u30dc\u30bf\u30f3\u304c\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u62bc\u3057\u3066\u6709\u52b9\u306b\u3059\u308b\u3068\u3001\u518d\u3073\u7121\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
tool.thruster.collision=\u4ed8\u5c5e\u306e\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3068\u885d\u7a81
tool.thruster.damagable=\u640d\u50b7\u3092\u53d7\u3051\u305f\u6642\u306b\u767a\u52d5
tool.thruster.0=\u30b9\u30e9\u30b9\u30bf\u30fc\u3092\u53d6\u308a\u4ed8\u3051\u308b\u3053\u3068\u304c\u3069\u3053\u304b\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059

thrustereffect.none=\u5916\u3059
thrustereffect.flames=\u30d5\u30ec\u30a4\u30e0
thrustereffect.plasma=\u30d7\u30e9\u30ba\u30de
thrustereffect.magic=\u30de\u30b8\u30c3\u30af
thrustereffect.rings=\u30ea\u30f3\u30b0
thrustereffect.smoke=\u30b9\u30e2\u30fc\u30af

thrustersounds.none=\u7121\u3057
thrustersounds.steam=\u4f4e\u84b8\u6c17
thrustersounds.zap=\u96fb\u6c17\u306e\u3057\u3073\u308c
thrustersounds.beam=\u96fb\u6c17\u30d3\u30fc\u30e0
thrustersounds.elevator=\u30a8\u30ec\u30d9\u30fc\u30bf\u30fc
thrustersounds.energy=\u30a8\u30cd\u30eb\u30ae\u30fc
thrustersounds.ring=\u30ea\u30f3\u30b0\u30d5\u30e9\u30c3\u30bf\u30fc
thrustersounds.resonance=\u5171\u9cf4
thrustersounds.dropship=\u30c9\u30ed\u30c3\u30d7\u30b7\u30c3\u30d7
thrustersounds.machine=\u30ea\u30c8\u30eb\u30de\u30b7\u30f3

tool.lamp.name=\u30e9\u30f3\u30d7
tool.lamp.desc=\u6295\u5f71\u3067\u304d\u308b\u30e9\u30a4\u30c8
tool.lamp.0=\u4efb\u610f\u306e\u5834\u6240\u3092\u30af\u30ea\u30c3\u30af\u3067\u30e9\u30f3\u30d7\u3092\u4f5c\u6210
tool.lamp.fov=\u8996\u91ce\:
tool.lamp.distance=\u8ddd\u96e2\:
tool.lamp.brightness=\u660e\u308b\u3055\:
tool.lamp.color=\u8272\:
tool.lamp.toggle=\u30c8\u30b0\u30eb
tool.lamp.model=\u30e2\u30c7\u30eb\:
tool.lamp.key=\u30c8\u30b0\u30eb\u30ad\u30fc

lamptexture.default=\u30c7\u30d5\u30a9\u30eb\u30c8
lamptexture.slit=\u5207\u308a\u8fbc\u307f\u306e\u3042\u308b
lamptexture.circles=\u5186
lamptexture.window=\u30a6\u30a3\u30f3\u30c9\u30a6
lamptexture.logo=\u30ed\u30b4
lamptexture.gradient=\u30b0\u30e9\u30c7\u30fc\u30b7\u30e7\u30f3
lamptexture.bars=\u68d2\u72b6
lamptexture.techdemo=\u6280\u8853\u30c7\u30e2
lamptexture.soft=\u30bd\u30d5\u30c8
lamptexture.hard=\u30cf\u30fc\u30c9
lamptexture.caustics=\u30b3\u30fc\u200b\u200b\u30b9\u30c6\u30a3\u30af\u30b9
lamptexture.square=\u56db\u89d2
lamptexture.camera=\u30ab\u30e1\u30e9
lamptexture.view=\u30d3\u30e5\u30fc

tool.light.name=\u30e9\u30a4\u30c8
tool.light.desc=\u52d5\u7684\u306a\u70b9\u5149\u6e90
tool.light.0=\u30af\u30ea\u30c3\u30af\u3067\u70b9\u5149\u6e90\u3092\u4f5c\u6210
tool.light.ropelength=\u30ed\u30fc\u30d7\u306e\u9577\u3055\:
tool.light.color=\u30e9\u30a4\u30c8\u30ab\u30e9\u30fc
tool.light.brightness=\u660e\u308b\u3055\:
tool.light.size=\u534a\u5f84\:
tool.light.toggle=\u30c8\u30b0\u30eb
tool.light.key=\u30c8\u30b0\u30eb\u30ad\u30fc

tool.wheel.name=\u8eca\u8f2a
tool.wheel.desc=\u6709\u52b9\u3084\u7121\u52b9\u306b\u3067\u304d\u308b\u8eca\u8f2a
tool.wheel.0=\u5de6\u30af\u30ea\u30c3\u30af\u3067\u8eca\u8f2a\u3092\u53d6\u308a\u4ed8\u3051\u308b\u3002USE\u30ad\u30fc\u3092\u4f7f\u3044\u3001\u9006\u56de\u8ee2\u3055\u305b\u308b\u3002
tool.wheel.forward=\u5674\u5c04
tool.wheel.reverse=\u9006\u5674\u5c04
tool.wheel.model=\u8eca\u8f2a\u306e\u30e2\u30c7\u30eb\uff1a
tool.wheel.torque=\u30c8\u30eb\u30af\:
tool.wheel.forcelimit=\u5f37\u5ea6\:
tool.wheel.forcelimit.help=\u5236\u7d04\u3092\u8d85\u3048\u308b\u3068\u89e3\u9664\u3055\u308c\u3001\u58ca\u308c\u3066\u3057\u307e\u3044\u307e\u3059\u3002
tool.wheel.friction=\u6469\u64e6\:
tool.wheel.nocollide=\u53d6\u308a\u4ed8\u3051\u305f\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306b\u885d\u7a81\u3055\u305b\u306a\u3044
tool.wheel.toggle=\u30c8\u30b0\u30eb\u30e2\u30fc\u30c9

tool.button.name=\u30dc\u30bf\u30f3
tool.button.desc=\u30ad\u30fc\u3092\u62bc\u3057\u3066\u3001\u4f55\u304b\u3092\u4f5c\u52d5\u3055\u305b\u308b\u30dc\u30bf\u30f3\u3002
tool.button.0=\u5de6\u30af\u30ea\u30c3\u30af\u3067\u30dc\u30bf\u30f3\u3092\u53d6\u308a\u4ed8\u3051\u308b\u3002\u53f3\u30af\u30ea\u30c3\u30af\u3067\u30dc\u30bf\u30f3\u3092\u751f\u6210\u3002
tool.button.model=\u30dc\u30bf\u30f3\u306e\u898b\u305f\u76ee\uff1a
tool.button.key=\u30b7\u30df\u30e5\u30ec\u30fc\u30c8\u3059\u308b\u30ad\u30fc
tool.button.text=\u30e9\u30d9\u30eb\:
tool.button.toggle=\u6709\u52b9\u30e2\u30fc\u30c9
tool.button.toggle.help=\u30dc\u30bf\u30f3\u306f\u62bc\u3057\u305f\u307e\u307e\u306b\u3059\u308b\u3068\u3001\u30aa\u30f3\u3068\u30aa\u30d5\u304c\u5207\u308a\u66ff\u308f\u308a\u307e\u3059\u3002

tool.emitter.name=\u30a8\u30df\u30c3\u30bf\u30fc
tool.emitter.desc=\u8272\u3005\u306a\u7a2e\u985e\u306e\u30d1\u30fc\u30c6\u30a3\u30af\u30eb\u3092\u767a\u3059\u308b
tool.emitter.0=\u5de6\u30af\u30ea\u30c3\u30af\u3067\u30a8\u30df\u30c3\u30bf\u30fc\u3092\u4f5c\u6210\u3002\u53f3\u30af\u30ea\u30c3\u30af\u3067\u53d6\u308a\u4ed8\u3051\u3002
tool.emitter.key=\u30c8\u30b0\u30eb\u30ad\u30fc
tool.emitter.delay=\u9045\u5ef6\:
tool.emitter.toggle=\u30c8\u30b0\u30eb
tool.emitter.starton=\u3059\u3050\u306b\u52d5\u4f5c
tool.emitter.scale=\u5927\u304d\u3055\uff1a
tool.emitter.scale.help=\u30a8\u30d5\u30a7\u30af\u30c8\u306e\u5927\u304d\u3055

effecttype.smoke=\u666e\u901a\u306e\u7159
effecttype.sparks=\u706b\u82b1
effecttype.stunstick=\u30b9\u30bf\u30f3\u30b9\u30c6\u30a3\u30c3\u30af\u306e\u885d\u6483
effecttype.manhack=\u30de\u30f3\u30cf\u30c3\u30af\u306e\u706b\u82b1
effecttype.blood=\u30d6\u30e9\u30c3\u30c9\u30b9\u30d7\u30ec\u30fc
effecttype.strider=\u30b9\u30c8\u30e9\u30a4\u30c0\u30fc\u8840\u30b9\u30d7\u30ec\u30fc
effecttype.pistol=\u30d4\u30b9\u30c8\u30eb\u30b7\u30a7\u30eb
effecttype.rifle=\u30e9\u30a4\u30d5\u30eb\u30b7\u30a7\u30eb
effecttype.shotgun=\u6563\u5f3e\u9283\u30b7\u30a7\u30eb
effecttype.cball_explode=\u30dc\u30fc\u30eb\u30b9\u30d1\u30fc\u30af\u30b9\u3092\u7d44\u307f\u5408\u308f\u305b\u308b
effecttype.cball_bounce=\u30dc\u30fc\u30eb\u30d0\u30a6\u30f3\u30b9\u3092\u7d44\u307f\u5408\u308f\u305b
effecttype.thumperdust=\u30b5\u30f3\u30d1\u30fc\u30c0\u30b9\u30c8
effecttype.ar2impact=AR2\u30a4\u30f3\u30d1\u30af\u30c8
effecttype.ar2explosion=AR2\u7206\u767a
effecttype.explosion=\u7206\u767a
effecttype.helicoptermegabomb=\u30d8\u30ea\u30b3\u30d7\u30bf\u30fc\u7206\u5f3e\u7206\u767a
effecttype.waterexplosion=\u6c34\u9762\u7206\u767a
effecttype.watersplash=\u30a6\u30a9\u30fc\u30bf\u30fc\u30b9\u30d7\u30e9\u30c3\u30b7\u30e5
effecttype.dirtywatersplash=\u6c5a\u308c\u305f\u6c34\u30b9\u30d7\u30e9\u30c3\u30b7\u30e5
effecttype.glassimpact=\u30ac\u30e9\u30b9\u30a4\u30f3\u30d1\u30af\u30c8

tool.faceposer.name=\u9854\u306e\u30dd\u30fc\u30ba
tool.faceposer.desc=NPC\u307e\u305f\u306f\u30e9\u30b0\u30c9\u30fc\u30eb\u306e\u8868\u60c5\u3092\u5909\u66f4\u3057\u307e\u3059
tool.faceposer.0=\u5de6\u306e\u5f0f\u3092\u9078\u629e\u3059\u308b\u53f3\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u9078\u629e\u5f0f\u3092\u9069\u7528\u3059\u308b\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002
tool.faceposer.randomize=\u30e9\u30f3\u30c0\u30e0\u5316\u3059\u308b
tool.faceposer.scale=\u30d5\u30ec\u30c3\u30af\u30b9\u30b9\u30b1\u30fc\u30eb\uff1a
tool.faceposer.scale.help=\u3042\u306a\u305f\u304c\u9ad8\u306b\u8a2d\u5b9a\u3057\u305f\u5834\u5408\u306b\u9854\u304c\u6b6a\u3093\u306a\u308a\u307e\u3059\u3002\u3042\u306a\u305f\u304c\u308f\u304b\u3089\u306a\u3044\u5834\u5408\u306f1\u3067\u305d\u308c\u3092\u6b8b\u3059\uff01

faceposer.clear=\u660e\u78ba\u306a
faceposer.openeyes=\u30aa\u30fc\u30d7\u30f3\u30a2\u30a4\u30ba
faceposer.closeeyes=\u9589\u3058\u308b\u30a2\u30a4\u30ba
faceposer.angryeyebrows=\u6012\u3063\u3066\u7709
faceposer.normaleyebrows=\u30ce\u30fc\u30de\u30eb\u7709
faceposer.sorryeyebrows=\u7533\u3057\u8a33\u3042\u308a\u307e\u305b\u3093\u304c\u7709
faceposer.grin=\u306b\u3084\u3051\u305f\u9854
faceposer.sad=\u60b2\u3057\u3044\u9854
faceposer.smile=\u7b11\u9854

tool.finger.name=\u6307\u306e\u30dd\u30fc\u30ba
tool.finger.desc=NPC\u3084\u30e9\u30b0\u30c9\u30fc\u30eb\u306e\u6307\u3092\u64cd\u4f5c
tool.finger.0=\u9078\u629e\u3057\u305f\u6307\u3092\u9069\u7528\u3059\u308b\u306b\u306f\u5de6\u30af\u30ea\u30c3\u30af\u3001\u53f3\u30af\u30ea\u30c3\u30af\u3067\u81ea\u5206\u306e\u6307\u3092\u9078\u629e\u3002
tool.finger.restrict_axis=\u8ef8\u306e\u5236\u9650
tool.finger.lefthand=\u5de6\u624b
tool.finger.righthand=\u53f3\u624b

tool.material.name=\u7d20\u6750
tool.material.desc=\u7d20\u6750\u3092\u5909\u66f4\u3057\u307e\u3059
tool.material.0=\u5de6\u30af\u30ea\u30c3\u30af\u3067\u7d20\u6750\u3092\u5909\u66f4\u3002\u53f3\u30af\u30ea\u30c3\u30af\u3067\u5143\u306b\u623b\u3059\u3002
tool.material.help=\u9069\u7528\u3059\u308b\u7d20\u6750\uff1a

tool.trails.name=\u8ecc\u8de1
tool.trails.desc=\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3\u306b\u8ecc\u8de1\u3092\u8ffd\u52a0\u3057\u307e\u3059
tool.trails.0=\u53f3\u30af\u30ea\u30c3\u30af\u3067\u8ecc\u8de1\u3092\u8ffd\u52a0\u3002\u5de6\u30af\u30ea\u30c3\u30af\u3067\u524a\u9664\u3057\u307e\u3059\u3002
tool.trails.length=\u9577\u3055\:
tool.trails.startsize=\u958b\u59cb\u30b5\u30a4\u30ba\:
tool.trails.endsize=\u7d42\u4e86\u30b5\u30a4\u30ba\:
tool.trails.color=\u8ecc\u9053\u306e\u8272\uff1a

trail.plasma=\u30d7\u30e9\u30ba\u30de
trail.tube=\u30c1\u30e5\u30fc\u30d6
trail.electric=\u96fb\u6c17
trail.smoke=\u30b9\u30e2\u30fc\u30af
trail.laser=\u30ec\u30fc\u30b6\u30fc
trail.physbeam=\u7269\u7406\u5b66\u30d3\u30fc\u30e0
trail.love=\u30cf\u30fc\u30c8
trail.lol=\uff57\uff57\uff57\uff57\uff57\uff57\uff57\uff57\uff57\uff57
trail.beam001_blu=\u9752\u3044\u30c1\u30e5\u30fc\u30d6
trail.beam001_red=\u8d64\u3044\u30c1\u30e5\u30fc\u30d6
trail.beam001_white=\u767d\u3044\u30c1\u30e5\u30fc\u30d6
trail.arrowtrail_blu=\u9752\u3044\u77e2\u306e\u8ecc\u9053
trail.arrowtrail_red=\u8d64\u3044\u77e2\u306e\u8ecc\u9053
trail.repair_claw_trail_blue=\u9752\u306e\u6ce2
trail.repair_claw_trail_red=\u8d64\u306e\u6ce2
trail.australiumtrail_red=\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a6\u30e0
trail.beam_generic01=\u6c4e\u7528\u306e

tool.inflator.name=\u7a7a\u6c17\u30dd\u30f3\u30d7
tool.inflator.desc=\u30e9\u30b0\u30c9\u30fc\u30eb\u3084NPC\u3092\u81a8\u3089\u307e\u305b\u307e\u3059
tool.inflator.0=\u5de6\u30af\u30ea\u30c3\u30af\u3067\u4f53\u306e\u90e8\u4f4d\u3092\u592a\u304f\u3057\u3001\u53f3\u30af\u30ea\u30c3\u30af\u3067\u7d30\u304f\u3057\u307e\u3059\u3002

tool.duplicator.name=\u30b3\u30d4\u30fc\u6a5f
tool.duplicator.desc=Garry's Mod\u306e\u30b3\u30d4\u30fc&\u30da\u30fc\u30b9\u30c8\!
tool.duplicator.0=\u5de6\u30af\u30ea\u30c3\u30af\u3067\u30da\u30fc\u30b9\u30c8\u3002\u53f3\u30af\u30ea\u30c3\u30af\u3067\u30b3\u30d4\u30fc\u3002
tool.duplicator.showsaves=\u4fdd\u5b58\u3055\u308c\u305f\u8907\u88fd\u3092\u8868\u793a

tool.creator.name=\u4f5c\u6210\u6a5f
tool.creator.desc=\u4e00\u822c\u7684\u306a\u30af\u30ea\u30a8\u30a4\u30bf\u30fc\u3002\u305d\u308c\u306f\u3001\u7269\u4e8b\u3092\u884c\u3044\u307e\u3059\u3002\u305d\u308c\u306f\u3042\u306a\u305f\u304c\u77e5\u308b\u5fc5\u8981\u304c\u3042\u308b\u3059\u3079\u3066\u3067\u3059\u3002
tool.creator.0=\u5de6\u30af\u30ea\u30c3\u30af\u3067\u7269\u3092\u4f5c\u6210\u3002\u3000\u53f3\u30af\u30ea\u30c3\u30af\u306f\u4f55\u3082\u8d77\u3053\u3089\u306a\u3044\u304b\u3089\u62bc\u3059\u306a\u3063\u3066\u2026\u3002

tool.physprop.name=\u7269\u6027
tool.physprop.desc=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u7269\u7406\u5b66\u3092\u5909\u66f4
tool.physprop.0=\u7269\u7406\u5b66\u3092\u9069\u7528\u3059\u308b\u3092\u5de6\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002
tool.physprop.gravity=\u91cd\u529b\u3092\u6709\u52b9\u306b\u3057\u307e\u3059
tool.physprop.material=\u6750\u6599\uff1a

physprop.metalbouncy=\u30e1\u30bf\u30eb\u5f3e\u307f\u307e\u3059
physprop.metal=\u30e1\u30bf\u30eb
physprop.dirt=\u30c0\u30fc\u30c8
physprop.slime=\u30b9\u30e9\u30a4\u30e0
physprop.wood=\u6728\u6750
physprop.glass=\u30b0\u30e9\u30b9
physprop.concrete=\u30b3\u30f3\u30af\u30ea\u30fc\u30c8
physprop.ice=\u30a2\u30a4\u30b9
physprop.rubber=\u30e9\u30d0\u30fc
physprop.paper=\u7d19
physprop.flesh=\u30d5\u30ec\u30c3\u30b7\u30e5
physprop.superice=\u30b9\u30fc\u30d1\u30fc\u30a2\u30a4\u30b9
physprop.superbouncy=\u30b9\u30fc\u30d1\u30fc\u5f3e\u307f\u307e\u3059

tool.eyeposer.name=\u76ee\u306e\u30dd\u30fc\u30ba
tool.eyeposer.desc=\u30e9\u30b0\u30c9\u30fc\u30eb\u307e\u305f\u306fNPC\u306e\u8996\u7dda\u3092\u5909\u66f4\u3057\u307e\u3059
tool.eyeposer.0=\u5de6\u30af\u30ea\u30c3\u30af\u3067\u8996\u7dda\u3092\u8abf\u6574\u3001\u53f3\u30af\u30ea\u30c3\u30af\u3067\u8996\u7dda\u3092\u3042\u306a\u305f\u306b\u5411\u304b\u305b\u307e\u3059

tool.camera.name=\u30ab\u30e1\u30e9
tool.camera.desc=\u30ab\u30e1\u30e9\u3092\u914d\u7f6e\u3057\u307e\u3059
tool.camera.0=\u5de6\u30af\u30ea\u30c3\u30af\u3067\u30ab\u30e1\u30e9\u3092\u914d\u7f6e\u3001\u53f3\u30af\u30ea\u30c3\u30af\u3067\u3042\u306a\u305f\u306e\u8996\u70b9\u3068\u540c\u3058\u30ab\u30e1\u30e9\u3092\u914d\u7f6e\u3057\u307e\u3059\u3002
tool.camera.static=\u9759\u7684\u30ab\u30e1\u30e9
tool.camera.static.help=\u30ab\u30e1\u30e9\u304c\u79fb\u52d5\u3067\u304d\u306a\u3044\u3088\u3046\u306b\u3057\u307e\u3059\u3002
tool.camera.key=\u30ab\u30e1\u30e9\u30ad\u30fc

tool.colour.name=\u8272
tool.colour.desc=\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3\u306e\u8272\u3092\u5909\u66f4
tool.colour.0=\u8272\u3092\u5909\u66f4\u3059\u308b\u306b\u306f\u5de6\u30af\u30ea\u30c3\u30af\u3001\u53f3\u30af\u30ea\u30c3\u30af\u3057\u3066\u5143\u306b\u623b\u3057\u307e\u3059\u3002
tool.colour.color=\u8272\:
tool.colour.mode=\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u30e2\u30fc\u30c9\uff1a
tool.colour.fx=FX\u306e\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\uff1a

rendermode.normal=\u30ce\u30fc\u30de\u30eb
rendermode.glow=\u30b0\u30ed\u30a6
rendermode.worldglow=\u4e16\u754c\u30b0\u30ed\u30fc
rendermode.transadd=\u900f\u660e - \u8ffd\u52a0
rendermode.transalpha=\u30c8\u30e9\u30f3\u30b9\u30da\u30a2\u30ec\u30f3\u30c8 - \u30a2\u30eb\u30d5\u30a1
rendermode.transcolor=\u30c8\u30e9\u30f3\u30b9\u30da\u30a2\u30ec\u30f3\u30c8 - \u30ab\u30e9\u30fc
rendermode.transtexture=\u30c8\u30e9\u30f3\u30b9\u30da\u30a2\u30ec\u30f3\u30c8 - \u30c6\u30af\u30b9\u30c1\u30e3
rendermode.transalphaadd=\u900f\u660e - \u30a2\u30eb\u30d5\u30a1\u304c\u8ffd\u52a0

renderfx.none=\u7121\u3057
renderfx.pulseslow=\u5f90\u8108
renderfx.pulsefast=\u9ad8\u901f\u30d1\u30eb\u30b9
renderfx.pulseslowwide=\u30ef\u30a4\u30c9\u4f4e\u901f\u30d1\u30eb\u30b9
renderfx.pulsefastwide=\u30d5\u30a1\u30b9\u30c8\u5e45\u306e\u30d1\u30eb\u30b9
renderfx.fadeslow=\u30b9\u30ed\u30fc\u30d5\u30a7\u30fc\u30c9
renderfx.fadefast=\u9ad8\u901f\u30d5\u30a7\u30fc\u30c9
renderfx.solidslow=\u30b9\u30ed\u30fc\u30bd\u30ea\u30c3\u30c9
renderfx.solidfast=\u3059\u3050\u56fa\u307e\u308b
renderfx.strobeslow=\u30b9\u30ed\u30fc\u30b9\u30c8\u30ed\u30dc
renderfx.strobefast=\u9ad8\u901f\u30b9\u30c8\u30ed\u30dc
renderfx.strobefaster=\u3088\u308a\u9ad8\u901f\u30b9\u30c8\u30ed\u30dc
renderfx.flickerslow=\u30b9\u30ed\u30fc\u3061\u3089\u3064\u304d
renderfx.flickerfast=\u9ad8\u901f\u3061\u3089\u3064\u304d
renderfx.distort=\u6b6a\u3081\u307e\u3059
renderfx.hologram=\u30db\u30ed\u30b0\u30e9\u30e0
renderfx.pulsefastwider=\u30d1\u30eb\u30b9\u9ad8\u901f\u5e83\u3044\u3067\u3059

tool.paint.name=\u30da\u30a4\u30f3\u30c8
tool.paint.desc=\u30c7\u30ab\u30fc\u30eb\u3067\u4e16\u754c\u306b\u30da\u30a4\u30f3\u30c8\u3067\u304d\u307e\u3059
tool.paint.0=\u5de6\u30af\u30ea\u30c3\u30af\u3067\u901f\u304f\u3001\u53f3\u30af\u30ea\u30c3\u30af\u3067\u9045\u304f
tool.paint.texture=\u30c6\u30af\u30b9\u30c1\u30e3\u30fc

tool.rtcamera.name=\u30ab\u30e1\u30e9
tool.rtcamera.desc=\u30ab\u30e1\u30e9\u3092\u914d\u7f6e\u3057\u307e\u3059
tool.rtcamera.0=\u5de6\u30af\u30ea\u30c3\u30af\u3067\u30ab\u30e1\u30e9\u3092\u914d\u7f6e\u3001\u53f3\u30af\u30ea\u30c3\u30af\u3067\u3042\u306a\u305f\u306e\u8996\u70b9\u3068\u540c\u3058\u30ab\u30e1\u30e9\u3092\u914d\u7f6e\u3057\u307e\u3059\u3002




